package com.jxx.xuni.review.acceptance;


public class ReviewConst {

    public static final String SIZE_OVER_500_STRINGS = "나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이" +
            "다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다" +
            "나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나" +
            "는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다나는언젠간성공할것이다";
}
